[{"a":"Operatörün tehlikeli operasyon noktasına uzuvlarını sokmasını önlemek amacıyla, koruyucu kapakta bir emniyet sivici bulunmalı ve kapak açıldığında siviç devreye girerek operasyonu otomatik olarak durdurmalıdır.","b":"Siviç sistemi mevcuttur ve aktif durumdadır. Siviç sistemi takılı ve aktif şekilde iken çalışmaya devam edilmelidir.","c":"Siviç Sistemi"},{"a":"Operatörün tehlikeli alana uzuvlarını sokmasını engellemek amacıyla, bu alanı sınırlayan fotosel güvenlik sistemi bulunmalıdır. Fotosel tarafından sınırlandırılmış tehlikeli alana girilmesi halinde sistem operasyonu otomatik olarak durdurmalıdır.","b":"Fotosel sistemi mevcuttur ve aktif durumdadır. Fotosel sistemi takılı ve aktif şekilde iken çalışmaya devam edilmelidir.","c":"Fotosel Sistemi"},{"a":"Operatörün tehlikeli operasyon noktasına uzuvlarının girmesini önlemek için, tehlikeli alanda koruyucu bir kapak bulunmalı ve bu sayede uzuvların alana girişi fiziksel olarak engellenmelidir.","b":"Hareketli ve tehlikeli alana girişi engelleyen koruyucu kapak takılı durumdadır. Çalışmalar bu şekilde sürdürülmelidir.","c":"Operasyon Noktası Koruyucu Kapak"},{"a":"Operatörün el veya uzuvlarının hareketli tehlikeli noktaya temas etmesini önlemek amacıyla, şeffaf nitelikte bir koruyucu kapak bulunmalıdır.","b":"Şeffaf koruyucu kapak takılı durumdadır. Çalışmalar bu şekilde devam ettirilmelidir.","c":"Şeffaf Koruyucu Kapak"},{"a":"Operatörün tehlikeli operasyon noktasına uzuvlarını sokmasını önlemek amacıyla, çift el kumanda sistemi bulunmalı ve yalnızca iki butona aynı anda basıldığında çalışma başlamalıdır.","b":"Ekipman yalnızca iki butona aynı anda basıldığında çalışmaktadır. Bu şekilde çalışmaya devam edilmelidir.","c":"Çift El Kumanda Sistemi"},{"a":"Hareketli kasnağa, uzuvların veya elbiseninin temasını kesmek için, kasnak boyunca koruyucu kapak bulunmalı ve her zaman takılı ve kapalı konumda olmalıdır.","b":"Kasnak koruyucusu mevcuttur ve takılı durumdadır. Koruyucu kapak takılı biçimde çalışmaya devam edilmelidir.","c":"Kasnak Koruyucu Kapak"},{"a":"Tehlikeli operasyon alanı, operatör ve diğer kişilerin girişini önleyecek uzunlukta zincir veya benzeri bir engel ile çevrilmelidir.","b":"Tehlikeli alana, girişler engellenecek şekilde sınırlandırılmıştır. Çalışmalar bu biçimde sürdürülmelidir.","c":"Zincir Bariyer Alan Sınırlama"},{"a":"Hareketli olmayan ve sabit şekilde monte edilmiş koruyucu kapaklar, ekipman çalıştırılmadan önce takılı olmalı ve çalışma süresince yerinden çıkarılmamalıdır.","b":"Bakım veya onarım sonrasında tüm koruyucu kapaklar tekrar monte edilmektedir. Bu şekilde çalışma sürdürülmelidir.","c":"Sabit Koruyucu Kapaklar"},{"a":"Ekipmanı çalıştıran ayak pedalı, yanlışlıkla basılmasını veya düşen cisimlerin pedala temas ederek ekipmanı devreye sokmasını önleyecek şekilde bir koruyucu kapak ile donatılmalıdır.","b":"Ayak pedalı koruyucu kapağı takılı durumdadır. Bu şekilde çalışmaya devam edilmelidir.","c":"Ayak Pedalı Kapak Koruyucusu"},{"a":"Operatörün tehlikeli operasyon noktasına girmesini önlemek amacıyla, ekipman tamamen uzaktan kumanda ile çalıştırılmalıdır.","b":"Ekipman uzaktan kumanda edilmekte ve operatör tehlikeli alana girmemektedir. Bu şekilde çalışma sürdürülmelidir.","c":"İş Ekipmanı Uzaktan Kumanda Kontrolü"},{"a":"İş ekipmanında oluşabilecek tehlikeli bir durumda, ekipman acil stop butonu ile derhal durdurulabilmelidir.","b":"Acil stop butonu mevcut ve çalışır durumdadır.","c":"Acil Stop Butonu"},{"a":"Tehlikeli bir durum anında, ekipman acil stop butonu ile durdurulmalı ve ardından sesli ve ışıklı ikaz sistemi ile çevre uyarılmalıdır.","b":"Acil stop butonu ve ışıklı ikaz sistemi mevcut ve çalışır durumdadır.","c":"Acil Stop Butonu ve İkaz Sistemi"},{"a":"Makinenin hareketini sağlayan butonlar açıkça görülebilir, tanınabilir özellikte ve sağlam olmalıdır.","b":"Butonlar açıkça görülebilecek ve kullanım açısından sağlam niteliktedir. Bu şekilde çalışma sürdürülmelidir.","c":"Kontrol Butonlarının Görünürlüğü"},{"a":"Acil stop butonu tehlikeli bir durumda operatörün anında müdahale edebileceği ve açıkça görülebileceği şekilde konumlandırılmalıdır.","b":"Acil stop butonu anında müdahale edilebilecek ve açıkça görülecek şekilde konumlandırılmıştır.","c":"Acil Stop Konumu"},{"a":"İş ekipmanına yükleme sırasında kendi hareketinden veya dış etkenlerden (çarpma, deprem vb.) dolayı kontrolsüz hareket etmemesi için yere sabitlenmelidir.","b":"İş ekipmanı yere sabitlenmiştir. Bu şekilde çalışma sürdürülmelidir.","c":"İş Ekipmanının Yere Sabitlenmesi"},{"a":"Operasyon sırasında oluşan çapakların diğer çalışanlara zarar vermemesi amacıyla, iş ekipmanının arkasına yeterli genişlikte siperlik konulmalıdır.","b":"Yeterli genişlikte siperlik iş ekipmanının arkasına yerleştirilmiştir. Bu vaziyette çalışma sürdürülmelidir.","c":"İş Ekipmanı Metal Arka Siperlik"},{"a":"Parça işlenmesi sırasında oluşan çapak sıçramasını veya kırılmalara karşı, iş ekipmanında şeffaf niteliğe sahip operasyon nokta koruyucusu bulunmalıdır.","b":"Şeffaf siperlik takılı vaziyettedir. Koruyucu siperlik takılı vaziyette çalışma sürdürülmelidir.","c":"Çapak Sıçraması Şeffaf Siperlik"},{"a":"Tüm panolarda kaçak akım rölesi bulunmalı, doğru şekilde bağlanmalı ve sürekli çalışır durumda olmalıdır.","b":"Tüm panolarda kaçak akım rölesi mevcuttur. Bu şekilde çalışmaya devam edilmelidir.","c":"Kaçak Akım Rölesi Varlığı"},{"a":"Ana dağıtım panosunda 300 mA, tali panolarda ise 30 mA’lik kaçak akım rölesi bulunmalıdır.","b":"Tüm panolarda uygun değerlerde kaçak akım rölesi bulunmaktadır.","c":"Kaçak Akım Rölesi Değerleri"},{"a":"Elektrik tesisatı yılda en az bir kez, tablo 1’de belirtilen yetkili kişiler tarafından kontrol edilmeli ve varsa tespit edilen uygunsuzluklar giderilmelidir.","b":"Elektrik tesisatı kontrol edilmiş ve ilgili raporda uygun olarak değerlendirilmiştir.","c":"Elektrik Tesisatı Kontrolü"},{"a":"Panolarda veya iş ekipmanlarında oluşabilecek olası hata akımı, güvenli şekilde toprağa iletilecek bir topraklama sistemi ile bulunmalıdır.","b":"Topraklama sistemi bulunmaktadır.","c":"Topraklama Sistemi Varlığı"},{"a":"Topraklama tesisatı yılda en az bir kez, tablo 1’de belirtilen yetkili kişiler tarafından kontrol edilmeli ve varsa uygunsuzluklar giderilmelidir.","b":"Topraklama tesisatı kontrol edilmiş ve ilgili raporda uygun olarak değerlendirilmiştir.","c":"Topraklama Kontrolü"},{"a":"Çalışanın olası elektrik akımına temasını önlemek amacıyla, iş ekipmanının gövdesine ayrıca topraklama kablosu bağlanmalıdır.","b":"Harici topraklama kablosu bağlanmıştır. Bu şekilde çalışma sürdürülmelidir.","c":"Harici Topraklama Kablosu"},{"a":"Ana ve tali panoların önünde olası elektrik çarpmasını engelleyecek yalıtkan paspas bulunmalıdır.","b":"Yalıtkan paspas mevcuttur.","c":"Yalıtkan Paspas"},{"a":"Elektrik tesisatına acil durum anında hızla ulaşımın sağlanabilmesi için, pano önleri sürekli açık tutulmalıdır.","b":"Pano önüne malzeme istiflenmemiştir. Bu şekilde çalışma sürdürülmelidir.","c":"Pano Önüne Malzeme İstiflenmemesi"},{"a":"Panolardaki tüm elektrik kabloların kapatacak şekilde, pano iç ve dış kapakları takılı olmalıdır.","b":"Kapaklar takılı vaziyettedir. Bu şekilde çalışma sürdürülmelidir.","c":"Pano Kapaklarının Varlığı"},{"a":"Pano dış kapaklarını kapalı ve kilitli tutulabilmesi için kilit sistemleri bulunmalıdır.","b":"Pano kapakları kilitlenebilir nitelikte olup kilitleri mevcuttur.","c":"Pano Kilit Sistemi Varlığı"},{"a":"İlgili olmayan kişilerin ulaşımını engelleyecek şekilde ana dağıtım panosunun etrafı çevrilmelidir.","b":"Ana dağıtım panosunun etrafı çevrilmiştir.","c":"Ana Panonun Çevresinin Korunması"},{"a":"İşyerinde kullanılan prizler, koruyucu plastik aksamları sağlam ve priz kablo bağlantı noktalarını kapatacak nitelikte olmalıdır.","b":"Priz kapakları sağlam durumdadır. Bu şekilde çalışma sürdürülmelidir.","c":"Elektrkik Priz Koruyucu Kapak Varlığı"},{"a":"Aydınlatma armatürlerinin, duy ve elektrik kablo bağlantılarını kapatacak şekilde koruyucu etanj kapak bulunmalıdır.","b":"Aydınlatma armatürlerinin koruyucu etanj kapağı mevcuttur. Bu şekilde çalışma sürdürülmelidir.","c":"Armatür Etanj Kapağı"},{"a":"Elektrik tesisatında veya elektrikli iş ekipmanında bakım işlemine başlamadan önce, olası elektrik akımına maruziyeti önlemek amacıyla bakım yapılan ilgili bölümde elektrik kesilmelidir.","b":"Bakım işlemlerine başlamadan önce, elektrik tesisatının veya elektrikli ekipmanın ilgili kısmında elektrik kesilmektedir.","c":"Bakımda Elektrik Kesimi"},{"a":"Elektrik prizine, nem, buhar veya su sıçraması engellemek amacıyla, prizin bağlantı kısımını kapatacak şekilde koruyucu kapak bulunmalıdır.","b":"Priz bağlantı uçlarını kapatacak şekilde koruyucu kapak mevcuttur. Bu şekilde çalışma sürdürülmelidir.","c":"Priz Koruyucu Kapak"},{"a":"Aydınlatma armatürünü buhar veya nemden korumak amacıyla, aydınlatma armatürünü kapatacak şekilde koruyucu etanj kapak bulunmalıdır.","b":"Lambanın koruyucu etanj kapağı mevcuttur. Bu şekilde çalışma sürdürülmelidir.","c":"Armatür Etanj Kapağı"},{"a":"Açık alanda bulunan elektrik tesisatı ve elektrikli ekipmanlar, yağmur, sulama, kar ve benzeri dış etkenlerden korunmak amacıyla tamamen yalıtılmalı ve kapalı bir koruyucu kapak ile korunmalıdır.","b":"Elektrik tesisatı koruyucu kapak ile tamamen kapatılmıştır.","c":"Dış Ortam Koruyucu Kapak"},{"a":"Açık alanda bulunan elektrik kablolarının tümü, yağmur, sulama, kar ve benzeri dış etkenlere karşı dış yalıtkan kısımları sağlam ve kesilmemiş olmalıdır.","b":"Elektrik kabloları sağlam ve kesilmemiş durumdadır. Ek bir işlem yapılmamıştır. Bu şekilde çalışma sürdürülmelidir.","c":"Dış Ortam Kablo Yalıtımı"},{"a":"Çift yalıtımlı elektrikli ekipmanların, elektriksel yalıtkanlığı sağlayan dış yüzeyi sağlam ve yıpranmamış olmamalıdır.","b":"Yalıtkan kısmı halen sağlam vaziyettedir. Bu şekilde çalışma sürdürülmelidir.","c":"Çift Yalıtımlı Gövde"},{"a":"İş ekipmanının, elektrik sistemi ile olan bağlantısını sağlayan elektrik kablosunda herhangi bir kesik yada deformasyon olmamalıdır.","b":"Kesik yada deformasyon bulunmamaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Elektrik Kablosu Sağlamlığı"},{"a":"Patlamadan korunma dokümanında belirlenen patlayıcı ortam sınırları içinde bulunan elektrik tesisatı ve elektrikli ekipmanlar, exproof nitelikte olmalıdır.","b":"Patlayıcı ortam içerisindeki ekipmanlar exproof niteliktedir.","c":"Exproof Ekipman"},{"a":"Patlayıcı ortam sınırları içinde kullanılan elektrik tesisatı ve elektrikli ekipmanların exproof sınıfı, ortamın patlayıcı kuşağı ile uyumlu olmalıdır.","b":"Elektrik tesisatı ve elektrikli ekipmanların exproof sınıfı, patlayıcı ortamın sınıfını karşılamaktadır.","c":"Exproof Sınıfı"},{"a":"Çalışanların vücudunda biriken statik elektriği güvenli şekilde boşaltmak amacıyla, işyerinde statik elektrik topraklama levhası bulunmalıdır.","b":"Statik elektrik topraklama levhası mevcuttur.","c":"Statik Topraklama Levhası"},{"a":"İş elbisesine sürtünmeden kaynaklı oluşabilecek statik elektriği önlemek için EN 1149-5 standardına sahip iş elbisesi giyilmelidir.","b":"Anti statik iş elbisesi giyilmektedir. Bu şekilde çalışmaya devam edilmelidir.","c":"Antistatik İş Elbisesi"},{"a":"İş ayakkabısının sürtünmesinden kaynaklı statik elektriği önlemek için EN 20345 S1, S2 veya S3 standardına sahip anti statik iş ayakkabısı giyilmelidir.","b":"Anti statik iş ayakkabısı giyilmektedir. Bu şekilde çalışmaya devam edilmelidir.","c":"Antistatik İş Ayakkabısı"},{"a":"Patlayıcı madde içeren kaplar oluşabilecek statik elektriğin toprağa iletilebilmesi için, iletken kablonun bir ucu kabın metal yüzeyine, diğer ucu ise toprak içerisindeki metal (bakır çubuk, kazık vb.) elemanlara bağlanmalıdır.","b":"Statik topraklama mevcuttur. Bu şekilde çalışmaya devam edilmelidir.","c":"Statik Topraklama Kablosu"},{"a":"Patlayıcı ortamda yer alan elektrik tesisatı, yılda en az bir kez tablo 1’de belirtilen yetkili kişiler tarafından kontrol edilmelidir. Tespit edilen uygunsuzluklar giderilmeli ve tesisat güvenli hale getirilmelidir.","b":"Patlayıcı ortamda yer alan elektrik tesisatı ve ekipmanlar kontrol edilmiş, ilgili raporda uygun olarak değerlendirilmiştir.","c":"Patlayıcı Ortam Elektrik Kontrolü"},{"a":"Gaz kaynaklı yangınları söndürebilmek için kuru kimyevi toz içerikli yangın söndürücü bulundurulmalıdır.","b":"Kuru kimyevi toz içerikli yangın söndürücü mevcuttur.","c":"Kuru Kimyevi Toz Söndürücü"},{"a":"İşyerinde yeterli sayıda yangın söndürme ekipmanı temin edilmeli ve sürekli bulundurulmalıdır.","b":"Yeterli sayıda yangın söndürme ekipmanı bulunmaktadır.","c":"Yeterli Yangın Söndürücüler"},{"a":"Yangın söndürme ekipmanları, oluşabilecek yangının türüne, büyüklüğüne ve işyerinin bölümlerine göre seçilmeli ve temin edilmelidir.","b":"Ekipman yangın türüne ve bölümlere göre temin edilmiştir.","c":"Uygun Söndürücü Seçimi"},{"a":"Söndürme ekibine uygulamalı yangın söndürme eğitimi verilmelidir; kontrollü bir yangın senaryosu ile eğitim sağlanmalıdır.","b":"Yangın söndürme eğitimi verilmiştir.","c":"Yangın Söndürme Eğitimi"},{"a":"Yangının geç fark edilebileceği bölümlerde duman dedektörü bulunmalı ve dedektörler sireni harekete geçirebilmelidir.","b":"Duman dedektörü bulunmakta ve siren bağlantısı mevcuttur.","c":"Duman Dedektörü"},{"a":"Binaların yangından korunması hakkında yönetmelik kriterlerine uygun yangın algılama projesi bulunmalı ve projeye göre yangın algılama sistemi tesis edilmelidir.","b":"Yangın algılama projesi mevcut ve sistem projeye uygun şekilde tesis edilmiştir.","c":"Yangın Algılama Projesi"},{"a":"Yangın tesisatı, hortumlar, motopomplar ve boru tesisatı yılda en az bir kez kontrol edilmeli ve uygunsuzluklar giderilmelidir.","b":"Kontrol yapılmış ve raporda uygun bulunmuştur.","c":"Yangın Tesisatı Kontrolü"},{"a":"Seyyar yangın söndürme ekipmanlarının yılda en az bir kez bakımı ve kontrolü yapılmalıdır.","b":"Bakım ve kontrol yapılmıştır.","c":"Söndürücü Bakımı"},{"a":"Yangın algılama ve uyarı sistemleri yılda en az bir kez kontrol edilmeli ve uygunsuzluklar giderilmelidir.","b":"Kontrol yapılmış ve kontrol raporunda uygun olarak değerlendirilmiştir.","c":"Yangın Alarm Kontrolü"},{"a":"İş ekipmanı yakınında yeterli sayıda kullanıma hazır yangın söndürme ekipmanı bulundurulmalıdır.","b":"Bulunmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Ekipman Yakını Söndürücü"},{"a":"Olası bir yangında kendiliğinden boşalacak yangın topu veya sprink sistemi bulunmalıdır.","b":"Bulunmaktadır.","c":"Otomatik Söndürme Sistemi"},{"a":"Operasyon sırasında oluşabilecek alev ve arklardan kaynaklı yangın riskine karşı, ortam yanıcı maddelerden izole edilmelidir.","b":"Yakında yanıcı madde bulunmamaktadır. Bu şekilde çalışma sürdürülmektedir.","c":"Yanıcı Madde İzolasyonu"},{"a":"Operasyon sırasında oluşabilecek alev veya ark kaynaklı yangınlara hızlı müdahale edebilmek için, yeterli sayıda yangın söndürücü ekipman kolay ulaşılabilir bir noktada bulundurulmalıdır.","b":"Yangın söndürücüler yeterli sayıdadır ve kolay ulaşılabilir konumdadır. Bu şekilde çalışma sürdürülmelidir.","c":"Kolay Erişimli Söndürücüler"},{"a":"Acil çıkış kapısına ulaşımı engelleyecek şekilde malzeme istifi yapılmamalı ve çıkış yolu her zaman açık tutulmalıdır.","b":"Acil çıkış kapısı ve çıkış yolu açık olup, önünde malzeme istifi bulunmamaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Acil Çıkış Yolu"},{"a":"Belirlenen acil toplanma noktasına yönlendirme sağlayacak acil yönlendirme levhaları, yerden en az 200 cm yükseklikte ve kolayca görülebilecek konumda asılmalıdır.","b":"Acil yönlendirme levhaları, işyeri içerisinde herkesin görebileceği şekilde uygun yükseklikte asılmıştır.","c":"Acil Yönlendirme Levhaları"},{"a":"Kapı kasası ile 90° açılmış kapı kanadı arasındaki temiz geçiş genişliği en az 80 cm olacak şekilde tek kanatlı acil çıkış kapısı bulunmalı ve kapı dışarı doğru açılmalıdır.","b":"Acil çıkış kapısı yeterli genişliğe sahiptir ve dışa doğru açılmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Acil Çıkış Kapısı (80 cm)"},{"a":"Acil durumlar meydana gelmeden önce toplanma alanı belirlenmeli ve bu alan, Sağlık ve Güvenlik İşaretleri Yönetmeliği hükümlerine uygun biçimde işaretlenmelidir.","b":"Acil toplanma alanı belirlenmiş ve yönetmeliğe uygun şekilde işaretlenmiştir. Bu şekilde çalışma sürdürülmelidir.","c":"Acil Toplanma Alanı"},{"a":"İşyerinin tüm bölümlerinde, yerden 110 cm yüksekliğe monte edilmiş alarm butonları ile, normal şartlarda kullanılmayan bir melodiye ve işyeri ortam gürültüsünden daha yüksek sese sahip siren sistemi tesis edilmelidir.","b":"Yeterli sayıda ve uygun nitelikte alarm butonu ile siren sistemi bulunmaktadır.","c":"Alarm Butonu ve Siren"},{"a":"Tüm çalışanlara, tahliye ve kurtarma konularını da içerecek şekilde iş sağlığı ve güvenliği eğitimi verilmelidir.","b":"Tüm çalışanlara tahliye ve kurtarma konularında iş sağlığı ve güvenliği eğitimi verilmiştir","c":"Tahliye ve Kurtarma Eğitimi"},{"a":"Acil durum ekipleri belirlenmeli ve bu ekiplerin acil durumlarda uygulayacağı prosedürleri içeren acil eylem planı hazırlanmalıdır.","b":"Acil durum ekipleri belirlenmiş ve acil eylem planı oluşturulmuştur.","c":"Acil Ekip ve Plan"},{"a":"Yılda en az bir kez, acil eylem planında belirlenen senaryolardan birini kapsayacak şekilde, tüm çalışanların katılımıyla acil durum tatbikatı yapılmalıdır.","b":"Yıllık acil durum tatbikatı gerçekleştirilmiştir.","c":"Acil Durum Tatbikatı"},{"a":"İşyerinin tehlike sınıfına uygun olarak, İlkyardım Yönetmeliği’nde belirtilen sayıda çalışan ilkyardım eğitimine tabi tutulmalı ve geçerli ilkyardım sertifikası almalıdır.","b":"Risk değerlendirmesi tarihi itibarıyla yeterli sayıda ilkyardım eğitimi almış ve sertifikalı çalışan bulunmaktadır.","c":"Sertifikalı İlkyardımcılar"},{"a":"İlkyardım ekibinin hızlı ve etkili müdahale edebilmesi için işyerinde yeterli miktarda ilkyardım ekipmanı bulundurulmalıdır.","b":"İşyerinde ilkyardım dolabı ve gerekli ekipmanlar bulunmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"İlkyardım Ekipmanları"},{"a":"Mümkün olduğunca yalnız çalışmanın önüne geçilmeli ve her bölümde en az iki çalışanın birlikte görev yapması sağlanmalıdır.","b":"Mümkün mertebe yalnız çalışma engellenmekte ve birden fazla çalışanın birlikte görev yapması sağlanmaktadır.","c":"Yalnız Çalışma Önlenmesi"},{"a":"İş ekipmanının tehlikeli operasyon noktası ve çevresi yeterli seviyede suni veya doğal aydınlatma ile aydınlatılmalıdır.","b":"Yeterli aydınlatma sağlanmıştır. Bu şekilde çalışma sürdürülmelidir.","c":"Tehlikeli Nokta Aydınlatması"},{"a":"İş ekipmanının tehlikeli operasyon noktası, yapılan işin hassasiyeti ve elektrik güvenliğinin sağlanması amacıyla düşük voltajlı (24 V) bir lamba ile ayrıca aydınlatılmalıdır.","b":"24 V lamba ile aydınlatılmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"24 Volt Aydınlatma"},{"a":"Çalışanların yürüme ve geçiş alanları, yeterli düzeyde suni veya doğal aydınlatma ile aydınlatılmalıdır.","b":"Geçiş alanları yeterli seviyede aydınlatılmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Geçiş Alanı Aydınlatması"},{"a":"İş ekipmanında oluşan çapak, talaş veya tozların güvenli şekilde temizlenebilmesi için fırça, süpürge veya benzeri temizlik malzemeleri bulundurulmalıdır.","b":"Gerekli temizlik ekipmanları bulunmaktadır ve düzenli olarak temizlik yapılmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Çapak/Talaş Temizliği"},{"a":"İş ekipmanı, imalatçının önerdiği sürelerde ve yetkili servis tarafından periyodik kontrol ve bakıma tabi tutulmalıdır.","b":"İş ekipmanının kontrol ve bakımı yetkili servis tarafından düzenli olarak yapılmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Ekipman Periyodik Bakımı"},{"a":"El hijyeninin sağlanabilmesi için, işyerinde uygun ve yeterli miktarda sıvı veya katı temizlik maddesi bulundurulmalıdır.","b":"Yeterli temizlik malzemesi bulunmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"El Hijyeni Malzemeleri"},{"a":"Çalışanların kolayca ulaşabileceği noktalarda el dezenfektanı bulundurulmalı ve çalışanların ellerini düzenli olarak dezenfekte etmeleri sağlanmalıdır.","b":"Çalışma ortamında yeterli sayıda dezenfektan bulunmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"El Dezenfektanı"},{"a":"Çalışanların ellerini hijyenik şekilde yıkayabilmeleri için, işyeri lavabolarında sıcak ve soğuk su bulunmalıdır.","b":"Lavabolarda sıcak ve soğuk su mevcuttur. Bu şekilde çalışma sürdürülmelidir.","c":"Sıcak/Soğuk Su"},{"a":"Ortak kullanım alanlarında biyolojik risk etmenlerinin bulaşmasını önlemek amacıyla, lavabo, WC, masa, kapı kolu gibi yüzeyler düzenli aralıklarla temizlenmelidir.","b":"Ortak temas edilen yüzeyler belirli aralıklarla temizlenmektedir. Bu şekilde çalışma sürdürülmelidir.","c":"Ortak Alan Temizliği"},{"a":"İş elbisesi kullanan çalışanlar için yeterli sayıda soyunma dolabı sağlanmalıdır.","b":"Tüm çalışanlara yetecek sayıda soyunma dolabı bulunmaktadır.","c":"Soyunma Dolapları"},{"a":"Kirli işlerde çalışanlar için, temiz ve kirli bölmeleri ayrı olacak şekilde soyunma dolapları bulundurulmalıdır.","b":"İki bölmeli (temiz/kirli) soyunma dolapları bulunmaktadır.","c":"İki Bölmeli Dolaplar"},{"a":"Kirli işlerde çalışanların kullanabilmesi için yeterli sayıda duş alanı tesis edilmelidir.","b":"İşyerinde yeterli sayıda duş bulunmaktadır.","c":"Duşlar"},{"a":"İşyerinde çalışan sayısına uygun biçimde en az bir adet WC bulunmalıdır.","b":"İşyerinde WC bulunmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"WC Mevcudiyeti"},{"a":"İşyerinde bulunan WC’ler, hijyenin sürekliliğini sağlamak amacıyla belirli aralıklarla uygun temizlik maddeleri kullanılarak temizlenmelidir.","b":"WC’ler düzenli olarak temizlenmektedir. Çalışma bu şekilde sürdürülmelidir.","c":"WC Temizliği"},{"a":"İşyerinde oluşan tıbbi atıklar, evsel atıklardan farklı kaplarda toplanmalı ve bu kaplar yalnızca bu amaçla kullanılmalıdır.","b":"Tıbbi atıklar için ayrı bir kap bulunmaktadır.","c":"Tıbbi Atık Kabı"},{"a":"Tıbbi atıklar, tek kullanımlık maske ve eldiven kullanılarak işyeri dışına çıkarılmalı ve uygun biçimde atılmalıdır.","b":"Tıbbi atıkları uzaklaştıran personele tek kullanımlık maske ve eldiven verilmektedir. Bu şekilde çalışma sürdürülmelidir.","c":"Maske ve Eldiven (Atık)"},{"a":"Ülke veya dünya genelinde meydana gelebilecek pandemi ve benzeri biyolojik risk durumlarında, gerekli önlemleri içeren bir Biyolojik Risk Etmenleriyle Mücadele Planı hazırlanmalı ve gerektiğinde uygulanmalıdır.","b":"Biyolojik risk etmenleriyle mücadele planı oluşturulmuş olup, gerektiğinde hayata geçirilecektir.","c":"Biyolojik Risk Planı"},{"a":"Mutfak ve yemekhane bölümlerinde hava yoluyla bulaşabilecek biyolojik riskleri azaltmak amacıyla, doğal veya cebri (mekanik) havalandırma sistemi bulunmalıdır.","b":"Havalandırma sistemi mevcuttur ve çalışmaktadır.","c":"Mutfak Havalandırması"},{"a":"Çalışma ortamında doğal hava sirkülasyonunun sağlanabilmesi için, yeterli sayıda pencere ve kapı bulunmalıdır.","b":"İşyerinde doğal havalandamayı sağlayacak sayıda pencere ve kapı bulunmaktadır.","c":"Doğal Havalandırma"},{"a":"Olası acil durumlar (örneğin bulaşıcı hastalıklar) göz önünde bulundurularak, yeterli genişliğe sahip yemekhane tesis edilmelidir.","b":"Yemekhane alanı yeterli genişlikte olup çalışanlara hizmet vermektedir.","c":"Yemekhane Alanı"},{"a":"Atıkların toplanması sırasında, atık toplayan personele EN 374-2 standardına uygun eldiven verilmelidir.","b":"İş eldiveni verilmektedir. Bu şekilde çalışma sürdürülmelidir.","c":"Atık Toplama Eldiveni"},{"a":"Atıkların etrafa yayılmadan toplanabilmesi ve boşaltılabilmesi için uygun büyüklükte kap ve atık poşetleri kullanılmalıdır.","b":"Uygun büyüklükte kap ve atık poşetleri bulunmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Atık Kapları"},{"a":"Atıkları toplayan çalışanların, kesici veya delici atıklardan korunabilmesi için dayanıklı iş elbisesi ve iş eldiveni sağlanmalıdır.","b":"Uygun nitelikte iş elbisesi ve eldiven verilmektedir. Bu şekilde çalışma sürdürülmelidir.","c":"Atık Toplama Kıyafeti"},{"a":"Çalışma zemini, takılmaya veya düşmeye neden olacak seviyede çukur ya da engebeye sahip olmamalı; yüzeyi düz ve dengeli olmalıdır.","b":"İşyeri zemini düz ve engebesizdir.","c":"Düz Zemin"},{"a":"Yağ, su veya benzeri kaygan maddeler dökülerek zeminin kaygan hale gelmesi durumunda, zemin derhal temizlenmelidir.","b":"Çalışanlara bu konuda eğitim ve talimat verilmiştir.","c":"Kaygan Zemin Temizliği"},{"a":"Sık sık kayganlaşma riski bulunan bölümler, epoksi, PVC zemin, kaymaz paspas, kauçuk kaplama veya sabitlenmiş ızgara ile kaplanmalıdır.","b":"Riskli zeminler uygun malzeme ile kaplanmıştır.","c":"Kaymaz Zemin Kaplama"},{"a":"Operasyon sırasında oluşan çapakların çalışma zemininde birikmesi engellenmeli, belirli aralıklarla temizlik yapılmalıdır.","b":"Çapaklar düzenli olarak temizlenmektedir. Bu şekilde çalışma sürdürülmelidir.","c":"Çapak Birikimi Önleme"},{"a":"Operasyon sırasında oluşan talaş çalışma zemininde birikmesi engellenmeli, kayma ve düşme riskine karşı düzenli olarak temizlenmelidir.","b":"Talaşlar belirli aralıklarla temizlenmektedir. Bu şekilde çalışma sürdürülmelidir.","c":"Talaş Birikimi Önleme"},{"a":"Operasyon sırasında zemine dökülen yağlar, zemin üzerinde birikmeden derhal temizlenmelidir.","b":"Yağ temizliği düzenli olarak yapılmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Yağ Döküntüsü Temizliği"},{"a":"Çalışma alanı ve işyeri sınırları içerisindeki tüm geçiş alanlarında, çalışanların güvenli şekilde yürüyebilmesi için yeterli aydınlatma sağlanmalıdır.","b":"İşyeri genelinde güvenli yürüme için yeterli aydınlatma sağlanmıştır.","c":"Geçiş Alanları Aydınlatması"},{"a":"Çalışma zemininde, çalışanların takılıp düşmesine neden olabilecek uzatma veya seyyar kablolar bulundurulmamalıdır.","b":"Teknik imkanlar dahilinde olabildiğince kablo bulundurulmamakta, düzen sağlanmaktadır.","c":"Kablo Düzeni"},{"a":"İş ekipmanını kullanan operatör, kullandığı iş ekipmanına uygun mesleki yeterliliğe sahip olmalıdır.","b":"Operatör, yaptığı işe ilişkin uygun mesleki yeterliliğe sahiptir.","c":"Operatör Yeterliliği"},{"a":"Operatör, kullandığı iş ekipmanının güvenli kullanımı konusunda yeterli bilgiye sahip olmalı ve G sınıfı operatörlük belgesine sahip olmalıdır.","b":"Operatör, yaptığı işe ilişkin uygun mesleki yeterliliğe sahiptir.","c":"Operatörlük Belgesi (G)"},{"a":"Sürücü, kullandığı ekipmana uygun sınıfta sürücü belgesine sahip olmalıdır.","b":"Sürücü belgesi bulunmaktadır.","c":"Uygun Sınıf Ehliyet"},{"a":"Operatöre, iş ekipmanlarının güvenli kullanımı konusunda iş sağlığı ve güvenliği eğitimi verilmelidir.","b":"Operatöre iş sağlığı ve güvenliği eğitimi verilmiştir.","c":"Operatör Güvenlik Eğitimi"},{"a":"İş ekipmanına ilişkin iş sağlığı ve güvenliği talimatı ekipman üzerinde görünür bir şekilde asılmalı ve çalışanlara ekipmanın doğru kullanımı hakkında bilgi verilmelidir.","b":"Güvenlik talimatı bulunmakta ve ekipman üzerinde asılmıştır.","c":"Ekipman Talimatı"},{"a":"Yüklerin güvenli bir şekilde kaldırılması ve taşınabilmesi için işin niteliğine uygun sayıda kaldırma ekipmanı sağlanmalıdır.","b":"Yükü kaldırmak ve taşımak için gerekli sayıda kaldırma ekipmanı sağlanmıştır.","c":"Kaldırma Ekipmanları"},{"a":"İş ekipmanına malzeme yükleme veya yerleştirme işlemleri için yeterli kapasiteye sahip, uygun nitelikte ve sayıda kaldırma ekipmanı bulundurulmalıdır.","b":"Yeterli ve uygun sayıda kaldırma ekipmanı bulunmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Malzeme Yükleme Ekipmanı"},{"a":"Operatörün oturduğu sandalye dengeli olmalı, rahat bir oturma pozisyonu sağlamalı, kolay hareket edilebilir özellikte olmalı ve oturma yüksekliği ayarlanabilir şekilde tasarlanmalıdır.","b":"Operatörlerin ergonomik gereksinimlerini karşılayacak nitelikte sandalyeler kullanılmaktadır.","c":"Ergonomik Sandalye"},{"a":"Tüm çalışanlara, ergonomik risk etmenleri ve elle kaldırma-taşıma teknikleri konusunda iş sağlığı ve güvenliği eğitimi verilmelidir.","b":"Elle kaldırma, taşıma ve ergonomik riskler konusunda iş sağlığı ve güvenliği eğitimi verilmiştir.","c":"Ergonomi Eğitimi"},{"a":"Çay, yemek ve benzeri gıda üretimi veya dağıtımı yapılan işlerde görevli çalışanlar hijyen eğitimine tabi tutulmalıdır.","b":"Gıda işinde çalışanların hijyen eğitimi bulunmaktadır.","c":"Hijyen Eğitimi (Gıda)"},{"a":"Biyolojik risk etmenlerinin bulaşmasını önlemek amacıyla, gıdaya temas eden çalışanlara uygun maske, eldiven ve bone verilmelidir.","b":"Maske, eldiven ve bone verilmektedir.","c":"Maske Eldiven Bone"},{"a":"Gıdaya doğrudan temas eden çalışanlar, bulaşıcı hastalıkların tespiti için portör taramasına tabi tutulmalı ve sonuçlar işyeri hekimi tarafından değerlendirilmelidir.","b":"Portör taraması yapılmıştır. İşyeri hekimi sonuçları değerlendirerek işverene gerekli bilgilendirmeyi yapmıştır.","c":"Portör Muayenesi"},{"a":"Dışarıdan temin edilen tüm gıdalar, son kullanım tarihi geçmemiş, hijyenik koşullarda üretilmiş ve güvenilir tedarikçilerden sağlanmalıdır.","b":"Bu şekilde gıdalar temin edilmektedir.","c":"Gıda Tedarik Kontrolü"},{"a":"Depolanan veya tüketime sunulmadan bekletilen gıdalar, gerekli durumlarda yeterli soğutma kapasitesine sahip buzdolabı veya soğuk dolaplarda muhafaza edilmelidir.","b":"Buzdolabı bulunmakta ve gerekli gıdalar burada saklanmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Soğuk Muhafaza"},{"a":"Toplu olarak tüketilen yemeklerden numune alınmalı ve olası gıda kaynaklı zehirlenmelerin incelenebilmesi amacıyla uygun koşullarda en az 48 saat saklanmalıdır.","b":"Numune saklanmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Yemek Numunesi"},{"a":"Ortamda bulunan gürültünün çalışanlarda işitme kaybı oluşturacak seviyede olup olmadığının tespiti için kişisel gürültü ölçümü yapılmalıdır.","b":"İşyerinde yapılan dozimetrik gürültü ölçümü sonucu 80 dB(A) üstünde, 85 dB(A) altında çıkmıştır. Kulak koruyucu donanımlar işyerinde hazır bulundurulmaktadır.","c":"Gürültü (80-85 dB)"},{"a":"Ortamda bulunan gürültünün çalışanlarda işitme kaybı oluşturacak seviyede olup olmadığının tespiti için kişisel gürültü ölçümü yapılmalıdır.","b":"İşyerinde yapılan dozimetrik gürültü ölçümü sonucu 85 dB(A) üstünde, 87 dB(A) altında çıkmıştır. Kulak koruyucu donanımlar çalışanlar tarafından kullanılmakta ve işveren tarafından düzenli olarak denetlenmektedir.","c":"Gürültü (85-87 dB)"},{"a":"Ortamda bulunan gürültünün çalışanlarda işitme kaybı oluşturacak seviyede olup olmadığının tespiti için kişisel gürültü ölçümü yapılmalıdır.","b":"İşyerinde yapılan dozimetrik gürültü ölçümü sonucu 87 dB(A) üstünde çıkmıştır. Gürültü eylem planında belirtilen tedbirler uygulanmaktadır.","c":"Gürültü (>87 dB)"},{"a":"Oluşan yüksek gürültüye karşı toplu korunmanın sağlanması amacıyla, gürültü oluşan bölümler diğer bölümlerle fiziksel olarak ayrılmalıdır.","b":"Gürültülü olan bölümler diğer bölümlerden izole edilmiştir.","c":"Gürültü Bölgesi İzolasyonu"},{"a":"Oluşan yüksek gürültüye karşı koruma sağlayacak seviyede ve EN 352 standardına sahip kulaklıklar çalışanlara verilmelidir.","b":"Çalışanlara uygun kulaklıklar verilmiş olup, kullanımı sağlanmaktadır.","c":"Kulaklık (EN 352)"},{"a":"İşyerinde yüksek gürültülü alanlarda çalışanların kulaklık kullanımı işveren veya görevlendirdiği kişi tarafından kontrol edilmelidir.","b":"Kulaklık kullanımı işveren tarafından düzenli olarak kontrol edilmektedir.","c":"Kulaklık Kullanım Denetimi"},{"a":"Ortam havasına, doğal hava girişinin sağlanabilmesi için kapı, pencere vb. açıklıklar bulunmalıdır.","b":"Doğal hava girişi sağlanmaktadır.","c":"Kapı/Pencere Havalandırması"},{"a":"Ortam havasına, sürekli doğal hava girişini sağlayacak zemine yakın havalandırma kanalı bulunmalıdır.","b":"Doğal hava girişi sağlanmaktadır.","c":"Zemine Yakın Havalandırma"},{"a":"Ortam havasına, sürekli doğal hava girişini sağlayacak tavana yakın havalandırma kanalı bulunmalıdır.","b":"Doğal hava girişi sağlanmaktadır.","c":"Tavana Yakın Havalandırma"},{"a":"Ortam havasına, sürekli doğal hava girişini sağlayacak havalandırma kanalı bulunmalıdır.","b":"Doğal hava girişi sağlanmaktadır.","c":"Havalandırma Kanalı"},{"a":"Operasyon sırasında oluşan dumanı kaynağından çekebilecek ve ortama dağılmadan uzaklaştırabilecek cebri çekişli havalandırma sistemi bulunmalıdır.","b":"Cebri çekişli havalandırma sistemi bulunmaktadır.","c":"Lokal Duman Emme"},{"a":"Operasyon sırasında oluşan ve ortama yayılan duman cebri çekişli havalandırma sistemi ile ortam havasından çekilmelidir.","b":"Genel ortam havasını çeken cebri çekişli havalandırma sistemi bulunmaktadır.","c":"Genel Duman Havalandırması"},{"a":"Operasyon sırasında oluşan tozu kaynağından çekebilecek ve ortama dağılmadan uzaklaştırabilecek cebri çekişli havalandırma sistemi bulunmalıdır.","b":"Cebri çekişli havalandırma sistemi bulunmaktadır.","c":"Lokal Toz Emme"},{"a":"Operasyon sırasında oluşan kimyasal buharı kaynağından çekebilecek ve ortama dağılmadan uzaklaştırabilecek cebri çekişli havalandırma sistemi bulunmalıdır.","b":"Cebri çekişli havalandırma sistemi bulunmaktadır.","c":"Lokal Kimyasal Buhar Emme"},{"a":"Operasyon sırasında oluşan ve ortama yayılan kimyasal buhar cebri çekişli havalandırma sistemi ile ortam havasından çekilmelidir.","b":"Genel ortam havasını çeken cebri çekişli havalandırma sistemi bulunmaktadır.","c":"Genel Kimyasal Buhar Havalandırması"},{"a":"Operasyon sırasında oluşan gazı kaynağından çekebilecek ve ortama dağılmadan uzaklaştırabilecek cebri çekişli havalandırma sistemi bulunmalıdır.","b":"Cebri çekişli havalandırma sistemi bulunmaktadır.","c":"Lokal Gaz Emme"},{"a":"Operasyon sırasında oluşan ve ortama yayılan gazı cebri çekişli havalandırma sistemi ile ortam havasından çekilmelidir.","b":"Genel ortam havasını çeken cebri çekişli havalandırma sistemi bulunmaktadır.","c":"Genel Gaz Havalandırması"},{"a":"Operasyon sırasında oluşan kirli havayı kaynağından çekebilecek ve ortama dağılmadan uzaklaştırabilecek cebri çekişli havalandırma sistemi bulunmalıdır.","b":"Cebri çekişli havalandırma sistemi bulunmaktadır.","c":"Lokal Kirli Hava Emme"},{"a":"Operasyon sırasında oluşan ve ortama yayılan kirli havayı cebri çekişli havalandırma sistemi ile ortam havasından çekilmelidir.","b":"Genel ortam havasını çeken cebri çekişli havalandırma sistemi bulunmaktadır.","c":"Genel Kirli Hava Havalandırması"},{"a":"Havalandırma tesisatı yılda en az bir kez Tablo 1'de belirtilen kişiler tarafından kontrol edilmeli ve varsa belirtilen uygunsuzluklar giderilmelidir.","b":"Havalandırma tesisatı kontrol edilmiş ve ilgili raporda tesisat uygun olarak değerlendirilmiştir.","c":"Havalandırma Kontrolü"},{"a":"Havalandırma sistemine ait HEPA filtre ve bakımı belirli aralıklarla yetkili kişiler tarafından yapılmalıdır.","b":"HEPA filtre değişimi ve bakımı belirli aralıklarla yapılmaktadır.","c":"HEPA Filtre Bakımı"},{"a":"Diğer çalışanların operasyon sırasında oluşan dumana maruziyetini en aza indirmek için iş ekipmanının, diğer kısımlarla olan irtibatını kesecek, izole edecek şekilde fiziki olarak sınırlandırılmalıdır.","b":"Dumanın tüm ortam havasını etkilememesi için fiziki olarak diğer bölümlerden izole edilmiştir.","c":"Duman İzolasyonu"},{"a":"Diğer çalışanların operasyon sırasında oluşan toza maruziyetini en aza indirmek için iş ekipmanının, diğer kısımlarla olan irtibatını kesecek, izole edecek şekilde fiziki olarak sınırlandırılmalıdır.","b":"Tozun tüm ortam havasına yayılmaması için fiziki olarak diğer bölümlerden izole edilmiştir.","c":"Toz İzolasyonu"},{"a":"Diğer çalışanların operasyon sırasında oluşan kimyasal buhara maruziyetini en aza indirmek için iş ekipmanının, diğer kısımlarla olan irtibatını kesecek, izole edecek şekilde fiziki olarak sınırlandırılmalıdır.","b":"Kimyasal buharın tüm ortam havasına yayılmaması için fiziki olarak diğer bölümlerden izole edilmiştir.","c":"Kimyasal Buhar İzolasyonu"},{"a":"Diğer çalışanların operasyon sırasında oluşan gaza maruziyetini en aza indirmek için iş ekipmanının, diğer kısımlarla olan irtibatını kesecek, izole edecek şekilde fiziki olarak sınırlandırılmalıdır.","b":"Gazın tüm ortam havasına yayılmaması için fiziki olarak diğer bölümlerden izole edilmiştir.","c":"Gaz İzolasyonu"},{"a":"Diğer çalışanların operasyon sırasında oluşan kirli havaya maruziyetini en aza indirmek için iş ekipmanının, diğer kısımlarla olan irtibatını kesecek, izole edecek şekilde fiziki olarak sınırlandırılmalıdır.","b":"Kirli havanın tüm ortam havasına yayılmaması için fiziki olarak diğer bölümlerden izole edilmiştir.","c":"Kirli Hava İzolasyonu"},{"a":"Yanıcı kimyasal buharın ortamda yüksek konsantrasyona ulaşmaması için ortam havası cebri çekişli havalandırma sistemiyle temizlenmelidir.","b":"Cebri çekişli havalandırma sistemi bulunmakta ve çalışmaktadır. İş akışı sırasında sürekli çalıştırılmaktadır.","c":"Yanıcı Buhar Havalandırması"},{"a":"İş ekipmanına malzeme yüklenirken uygun kaldırma aracıyla güvenli bir şekilde malzeme konulmalıdır.","b":"İş ekipmanına kaldırma aracıyla güvenli bir şekilde malzeme konulmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Güvenli Yükleme"},{"a":"Kaldırma kapasitesi, yükün cinsi, şekli, ebatları iş ekipmanının teknik ve güvenlik açısından kaldırabilmesine uygun olmalıdır.","b":"İş ekipmanına yük yüklenirken, iş ekipmanının kapasitesi ve yükün özellikleri dikkate alınmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Kaldırma Kapasitesi"},{"a":"İş ekipmanı yük taşıma amacı dışında kullanımı yasaklanmalıdır. Sadece yük taşınmalıdır. (İnsan taşınmaması vb.)","b":"Yasaklanmıştır. Kontrolü sağlanmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Amaç Dışı Kullanım Yasağı"},{"a":"İş ekipmanının maksimum kaldırma kapasitesi açıkça görülebilecek şekilde yazılmalıdır.","b":"Maksimum kaldırma kapasitesi beyanı açıkça görülebilmektedir.","c":"Maksimum Kapasite Etiketi"},{"a":"Yük kaldırma, taşıma ve indirme amacıyla çalışanlara yeterli sayıda kaldırma iletme ekipmanı temin edilmelidir.","b":"Yeterli sayıda kaldırma ekipmanı temin edilmiştir.","c":"Kaldırma İletme Ekipmanı"},{"a":"Yük kaldıran, taşıyan ve indiren çalışanlara elle kaldırma ve taşıma eğitimi ile ergonomik risk etmenleri konusunda eğitim verilmelidir.","b":"Elle kaldırma ve taşıma eğitimi ile ergonomik risk etmenleri konusunda eğitim verilmiştir.","c":"Elle Taşıma Eğitimi"},{"a":"Elle kaldırma taşıma işinde çalışanlar, yeterli ara ve dinlenme süresi verilmeli bu sürede dinlenmeleri sağlanmalıdır.","b":"Yeterli ara ve dinlenme süresi verilmektedir. Bu şekilde çalışma sürdürülmelidir.","c":"Dinlenme Süreleri"},{"a":"Elle kaldırma taşımada indirme veya taşıma mesafesi uzunluğu mümkün olduğunca kısa olmalıdır.","b":"Mümkün olduğunca kısa olacak şekilde tasarlanmıştır.","c":"Kısa Taşıma Mesafesi"},{"a":"Patlayıcı ortam içerisinde veya yakınında açık alevle çalışma yapılması yasaklanmalıdır.","b":"Yasaklanmıştır. Bu bölümde çalışanlar ve işveren tarafından kontrol edilmektedir.","c":"Açık Alev Yasağı"},{"a":"Patlayıcı ortam içerisinde veya yakınında açık alevle çalışma yapılmasının yasak olduğunu gösteren sağlık ve güvenlik işareti bulunmalıdır.","b":"İlgili uyarı levhası bulunmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Açık Alev Uyarısı"},{"a":"Kimyasalın kullanımından oluşabilecek tehlike ve riskler ile bunlara karşı alınacak iş sağlığı ve güvenliği tedbirlerinin üretici tarafından beyan edilmeli ve buna uygun şekilde çalışılmalıdır.","b":"Kimyasallara ilişkin malzeme ve güvenlik bilgi formları temin edilmiştir. Çalışmalarda bu formlarda belirtilen tehlikeler dikkate alınmaktadır.","c":"Güvenlik Bilgi Formu"},{"a":"Kullanılan kimyasalların tehlike seviyesine göre aynı etkiye sahip daha az tehlikeli başka bir kimyasal varsa daha az tehlikeli olan tercih edilmelidir.","b":"Kimyasal madde alımı sırasında tehlike seviyeleri işveren tarafından gözetilmektedir.","c":"Kimyasal İkame"},{"a":"Kimyasalların kullanıldığı kapalı bölüme ve alanlara kapı, pencere vb. boşluklardan doğal hava girişi sağlanmalıdır.","b":"Kapı, pencere vb. boşluklardan doğal havalandırma sağlanmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Kimyasal Ortam Doğal Havalandırma"},{"a":"Kimyasalların kullanıldığı kapalı bölüm ve alanlarda, kimyasal buhar konsantrasyonunun azaltılması için cebri çekişli havalandırma sistemi bulunmalı ve çalıştırılmalıdır.","b":"Cebri çekişli havalandırma sistemi bulunmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Kimyasal Ortam Cebri Havalandırma"},{"a":"Kimyasal maddelerle çalışanlara, kimyasal buhar maruziyetinin azaltılabilmesi için EN 149 maske ve uygun filtre verilmelidir.","b":"Maske bulunmaktadır ve kullanımı işveren tarafından kontrol edilmektedir. Bu şekilde çalışma sürdürülmelidir.","c":"Kimyasal Maske (EN 149)"},{"a":"Kimyasal kaplar, mevcut tehlike ve risklerini açıkça gösterecek şekilde etiketlenmelidir.","b":"Tüm kimyasal kaplarda etiket bulunmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Kimyasal Etiketleme"},{"a":"Tüm kimyasallar, kullanım amacına uygun şekilde ve yerlerde kullanılacaktır.","b":"Çalışanlara kimyasalların kullanımı konusunda iş sağlığı ve güvenliği eğitimi verilmiştir.","c":"Kimyasalların Uygun Kullanımı"},{"a":"İş ekipmanı yılda en az bir kez Tablo 1’de belirtilen kişiler tarafından kontrol edilmeli ve varsa belirtilen uygunsuzluklar giderilmelidir.","b":"İş ekipmanı kontrol edilmiş ve ilgili raporda uygun olarak değerlendirilmiştir.","c":"Yıllık Ekipman Kontrolü"},{"a":"İş ekipmanı 10 yılda en az bir kez Tablo 1’de belirtilen kişiler tarafından kontrol edilmeli ve varsa belirtilen uygunsuzluklar giderilmelidir.","b":"İş ekipmanı kontrol edilmiş ve ilgili raporda uygun olarak değerlendirilmiştir.","c":"10 Yıllık Ekipman Kontrolü"},{"a":"İş ekipmanı 6 ayda en az bir kez Tablo 1’de belirtilen kişiler tarafından kontrol edilmeli ve varsa belirtilen uygunsuzluklar giderilmelidir.","b":"İş ekipmanı kontrol edilmiş ve ilgili raporda uygun olarak değerlendirilmiştir.","c":"6 Aylık Ekipman Kontrolü"},{"a":"Çalışma ortamı sıcaklığı, çalışanların yaptığı iş göz önünde bulundurularak uygun seviyede olması sağlanmalıdır.","b":"Çalışma ortam sıcaklığı normal seviyededir.","c":"Ortam Sıcaklık Uygunluğu"},{"a":"Çalışma ortamı sıcaklığına uygun olacak şekilde çalışanlara iş elbisesi verilmelidir.","b":"Çalışma ortamına uygun olacak şekilde iş elbisesi verilmektedir.","c":"Ortam Sıcaklığına Uygun Elbise"},{"a":"Çalışma ortamı sıcaklığına uygun olacak şekilde çalışanlara iş ayakkabısı verilmelidir.","b":"Çalışma ortamına uygun olacak şekilde iş ayakkabısı verilmektedir.","c":"Ortam Sıcaklığına Uygun Ayakkabı"},{"a":"Çalışanların, dış ortam hava sıcaklığından izole edebilecek etrafı kapalı oda sıcaklığına sahip bir alan oluşturulmalıdır.","b":"Uygun kapalı bir ortam sağlanmıştır.","c":"Kapalı Dinlenme Alanı"},{"a":"Yanıcı ve oksijen tüpleri birbirinden uzak ve doğal havanın girişi olan bir alanda depolanmalıdır.","b":"Yanıcı ve oksijen tüpleri birbirinden uzak ve doğal havanın girişi olan bir alanda depolanmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Tüp Depolama Koşulları"},{"a":"Oksijen ve yanıcı tüpler depolanırken aralarında en az 6,1 metre mesafe olacak şekilde istiflenmeli ve depolanmalıdır.","b":"Bu şekilde depolanmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Tüp Güvenlik Mesafesi"},{"a":"Gaz tüpleri sadece uygun işlerde kullanılmalı ve amacı dışında kullanımı yasaklanmalıdır.","b":"Gaz tüpleri, kullanım amacına uygun işlerde kullanılmaktadır.","c":"Gaz Tüpü Doğru Kullanımı"},{"a":"İşyerinde bulunan tüm gaz tüpleri dik şekilde ve zincirlenerek sabitlenmelidir.","b":"Tüm gaz tüpleri zincirlenerek sabitlenmiştir. Bu şekilde çalışma sürdürülmelidir.","c":"Tüp Dikey Sabitleme"},{"a":"İşyerinde bulunan tüm gaz tüpleri bir noktadan başka bir noktaya tüp taşıma arabası ile zincirli vaziyette taşınmalıdır.","b":"Tüp taşıma arabası ile taşınmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Tüp Taşıma Arabası"},{"a":"İşyerinde bulunan tüm gaz tüpleri uygun bir alanda zincirli bir şekilde depolanmalıdır.","b":"Zincirli şekilde depolanmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Zincirli Tüp Deposu"},{"a":"Gaz tüplerinin kontrolü, tüpü imal eden ve dolduran firma tarafından yapılmalı ve uygun raporları kontrol edilmelidir.","b":"İşveren tarafından işyerine gelen gaz tüpleri uygunlukları kontrol edilmektedir.","c":"Tüp Muayene Belgeleri"},{"a":"Gaz tüplerinde ezik, çatlak ve korozyon olmamalıdır.","b":"Gaz tüplerinde ezik, çatlak ve korozyon bulunmamaktadır. Sürekli kontrol edilmelidir.","c":"Tüp Fiziksel Durumu"},{"a":"Gaz tüplerinin güneşin dik ışınlarına maruz bırakılmamalıdır. Gaz tüpleri uygun yerlerde bulundurulmalı ve depolanmalıdır.","b":"Gaz tüplerinin bulunduğu ve depolandığı kısımlarda gaz tüpleri, güneşin dik ışınlarına maruz bırakılmamaktadır.","c":"Tüp Güneş Koruması"},{"a":"Gaz tüplerinin mevcut basınçlarını gösterecek ve tüpün içindeki gaza uygun basınç regülatörü tüm tüplerde bulunmalıdır.","b":"Uygun basınç regülatörleri tüplerde bulunmaktadır.","c":"Basınç Regülatörü"},{"a":"Gaz tüplerinde bulunan basınç regülatörlerin camları sağlam ve basınç göstergeleri çalışır durumda olmalıdır.","b":"Basınç regülatörlerin camları sağlam ve basınç göstergeleri çalışır durumdadır. Bu şekilde çalışma sürdürülmelidir.","c":"Regülatör Göstergesi"},{"a":"LPG tüpü bulunduğu yerde veya yerden en fazla 30 cm yukarıda olacak şekilde dedektör ve dedektörün harekete geçirdiği alarm bulunmalıdır.","b":"Dedektör ve algılama sistemi bulunmaktadır.","c":"LPG Gaz Dedektörü"},{"a":"Dedektör sızıntıyı algıladığında gaz akışını selenoid valf yardımıyla kesmelidir.","b":"Gaz akışını kesecek tertibat bulunmaktadır.","c":"LPG Selenoid Valf"},{"a":"LPG sızıntısı nedeniyle oluşabilecek patlayıcı ortamın havadaki karışım oranını azaltacak doğal veya cebri havalandırma sistemi bulunmalıdır.","b":"Havalandırma sağlanmaktadır.","c":"LPG Havalandırması"},{"a":"Doğalgaz için tavanda veya tavandan en fazla 30 cm aşağıda olacak şekilde dedektör ve dedektörün harekete geçirdiği alarm bulunmalıdır.","b":"Dedektör ve algılama sistemi bulunmaktadır.","c":"Doğalgaz Dedektörü"},{"a":"Dedektör sızıntıyı algıladığında gaz akışını selenoid valf yardımıyla kesmelidir.","b":"Gaz akışını kesecek tertibat bulunmaktadır.","c":"Doğalgaz Selenoid Valf"},{"a":"Doğalgaz sızıntısı nedeniyle oluşabilecek patlayıcı ortamın havadaki karışım oranını azaltacak doğal veya cebri havalandırma sistemi bulunmalıdır.","b":"Havalandırma sağlanmaktadır.","c":"Doğalgaz Havalandırması"},{"a":"İş ekipmanının maksimum çalışma basıncının üzerine çıkması halinde yüksek basıncı tahliye edecek emniyet ventili bulunmalıdır.","b":"Emniyet ventili bulunmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Emniyet Ventili"},{"a":"İş ekipmanının anlık olarak çalışma basıncını gösterecek ve rahatlıkla görülebilecek manometre bulunmalıdır.","b":"Manometre bulunmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Manometre"},{"a":"İş ekipmanının anlık olarak çalışma basıncını gösteren manometrenin camı sağlam ve ibresi çalışır vaziyette olmalıdır.","b":"Manometre düzgün çalışmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Manometre Durumu"},{"a":"İş ekipmanının bulunduğu çalışma ortamı ani sıcaklık değişimlerinden korunmalı ve yüksek sıcaklıkta bir çalışma ortamında bulunmamalıdır.","b":"İş ekipmanı serin ve güneşin dik ışınlarından izole / yalıtımlı bir çalışma ortamında bulunmaktadır.","c":"Ekipman Ortam Sıcaklığı"},{"a":"İş ekipmanının bulunduğu ortam, yüksek basınç kaynaklı bir patlama ihtimaline karşı çalışma ortamından patlamaya dayanıklı olacak şekilde izole edilmelidir.","b":"İş ekipmanının etrafı/çevresi sağlam malzeme ile çevrilmiştir. Bu şekilde çalışma sürdürülmelidir.","c":"Patlama Dayanıklı Ortam"},{"a":"İş ekipmanının, yüksek basınç kaynaklı bir patlama durumunda hareketini kısıtlayacak veya durduracak şekilde yere sabitlenmesi sağlanmalıdır.","b":"İş ekipmanı yere sabitlenmiştir. Bu şekilde çalışma sürdürülmelidir.","c":"Ekipmanın Sabitlenmesi"},{"a":"İş ekipmanının bağlantı elemanları ve aksesuarları CE belgesine ve ilgili TSE standardına sahip olmalıdır.","b":"TSE ve CE belgesine sahiptir.","c":"CE/TSE Belgeli Aksam"},{"a":"İmalatçı tarafından belirlenen basınç sınır değerleri hiçbir koşulda aşılmamalıdır.","b":"Normal basınçta çalışılmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Basınç Sınırı"},{"a":"İş ekipmanının bağlantı elemanları ve hortumu yüksek basınca dayanacak standartlarda ve sağlam olmalıdır.","b":"Hortum ve aksesuarları sağlam vaziyettedir. Kontrolü düzenli olarak sağlanmalıdır.","c":"Basınca Dayanıklı Hortum"},{"a":"İşe başlamadan önce tüm çalışanlar işyeri hekiminin kontrolünden geçirilmeli ve işe uygunluğu kontrol edilmelidir.","b":"İşe girişlerde Ek-2 Sağlık raporu düzenlenmekte ve iş uygunluğu işyeri hekimince kontrol edilmektedir.","c":"İşe Giriş Muayenesi"},{"a":"Tüm çalışanlar işe başlamadan önce ve yılda en az bir kez akciğer grafisi, solunum fonksiyon testi ve tam kan sayımına tabi tutulmalıdır.","b":"Sağlık taraması yapılmış ve EK-2 sağlık raporları güncellenmiştir.","c":"Yıllık Sağlık Taraması"},{"a":"Gürültülü ortamda çalışanlar ve işitme güçlüğü bulunan çalışanlar işe girişte ve yılda en az bir kez odiyometrik teste tabi tutulmalıdır.","b":"Odiyometrik test yapılmış ve EK-2 sağlık raporları güncellenmiştir.","c":"Odiyometrik Test"},{"a":"Kimyasal maddeler ile çalışanlar işe girişte ve yılda en az bir kez karaciğer fonksiyon testi, tam idrar testi ve kanda ağır metal testine tabi tutulmalıdır.","b":"İlgili sağlık taramaları yapılmış ve EK-2 sağlık raporları güncellenmiştir.","c":"Kimyasal Sağlık Taraması"},{"a":"Kaynak işi yapan çalışanlar işe girişte ve yılda en az bir kez karaciğer fonksiyon testi, tam idrar testi ve kanda ağır metal testine tabi tutulmalıdır.","b":"İlgili sağlık taramaları yapılmış ve EK-2 sağlık raporları güncellenmiştir.","c":"Kaynakçı Sağlık Taraması"},{"a":"Ekranlı araçlarda çalışanlar ve görme bozukluğu olan çalışanlar işe girişte ve yılda en az bir kez göz muayenesine tabi tutulmalıdır.","b":"Göz muayenesi yapılmış ve EK-2 sağlık raporları güncellenmiştir.","c":"Göz Muayenesi"},{"a":"İşyeri hekimi tarafından hastalıklardan korunma prensipleri ve korunma tekniklerinin uygulanması, biyolojik risk etmenleri ve hijyen hakkında iş sağlığı ve güvenliği eğitimi verilmelidir.","b":"Bu konuda iş sağlığı ve güvenliği eğitimi verilmiştir.","c":"Hijyen Eğitimi (Doktor)"},{"a":"Ortamda bulunan tozun, çalışanlarda solunum yoluna bağlı meslek hastalığı oluşturacak seviyede olup olmadığının tespiti için kişisel toz ölçümü yapılmalıdır.","b":"Kişisel toz ölçümü yapılmış ve ortamda 5 mg/m³ altında toz olduğu tespit edilmiştir. Çalışanların maske takması gerekli değildir.","c":"Toz (<5 mg/m³)"},{"a":"Ortamda bulunan tozun, çalışanlarda solunum yoluna bağlı meslek hastalığı oluşturacak seviyede olup olmadığının tespiti için kişisel toz ölçümü yapılmalıdır.","b":"Kişisel toz ölçümü yapılmış ve ortamda 5 mg/m³ üstünde toz olduğu tespit edilmiştir. Çalışanlar maske takmalı ve işveren tarafından denetlenmelidir.","c":"Toz (>5 mg/m³)"},{"a":"Ortamda bulunan toza karşı toplu korunmanın sağlanması amacı ile toz oluşan bölümler diğer bölümlerle fiziksel olarak ayrılmalıdır.","b":"Toz olan bölümler diğer bölümlerden izole edilmiştir.","c":"Tozlu Alan İzolasyonu"},{"a":"Oluşan toza karşı koruma sağlayacak EN 149 - FFP2 standardına sahip maske çalışanlara verilmelidir.","b":"Çalışanlara uygun toz maskesi verilmektedir.","c":"Toz Maskesi (FFP2)"},{"a":"İş ekipmanı, geri geri giderken ortamda bulunan kişileri ortamdaki ses seviyesinden daha yukarıda bir ikaz sesi ile uyarmalıdır.","b":"Geri geri giderken yeterli seviyede ikaz sesi çıkarmaktadır.","c":"Geri Sesli İkaz"},{"a":"İş ekipmanı, tüm yönlere hareketi sırasında ortamda bulunan kişileri ortamdaki ses seviyesinden daha yukarıda bir ikaz sesi ile uyarmalıdır.","b":"Yeterli seviyede ikaz sesi çıkarmaktadır.","c":"Hareket Sesli İkaz"},{"a":"İş ekipmanı, geri geri giderken ortamda bulunan kişilerin göreceği şekilde geri ışık lambası yanmalıdır.","b":"Geri ışık lambası bulunmakta ve çalışmaktadır.","c":"Geri Işık Lambası"},{"a":"İş ekipmanı, tüm yönlere hareketi sırasında ortamda bulunan kişilerin göreceği şekilde ışık lambası yanmalıdır.","b":"Uyarı lambası bulunmakta ve çalışmaktadır.","c":"Hareket Işık Lambası"},{"a":"İş ekipmanının yüksek sıcaklığa sahip yüzeylerinde, yüksek sıcaklığa ilişkin tehlikeye karşı uyaran sağlık ve güvenlik işareti bulunmalıdır.","b":"İlgili işaret levhası bulunmaktadır.","c":"Sıcak Yüzey Uyarısı"},{"a":"İş ekipmanının yüksek sıcaklığa sahip yüzeylerine teması engellemek amacıyla çalışana EN 407 standardına sahip ısıya dayanıklı iş eldiveni verilmelidir.","b":"İş eldiveni verilmiştir. İş eldiveni ile çalışmaya devam edilmelidir.","c":"Isı Dayanıklı Eldiven"},{"a":"Yapı çevresinde bulunan zemin alanda çalışanların rahatça geçebileceği şekilde malzeme istifi yapılmalı ve rahatça yürünebilmelidir.","b":"Yapı çevresinde bulunan zemin alanda çalışanların rahatça yürüyebileceği geçiş alanları bulunmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Geçiş Alanı (Yapı Çevresi)"},{"a":"Yapı çevresinde bulunan zemin alanda çalışanların mümkün mertebe takılıp düşmeyeceği şekilde zemin düz olmalıdır.","b":"Yapı çevresinde bulunan zemin mümkün mertebe düz niteliktedir. Bu şekilde çalışma sürdürülmelidir.","c":"Düz Zemin (Yapı Çevresi)"},{"a":"Yapı çevresinde bulunan zemin alana, zemin üstü kısımlardan veya zeminde iken atıkların atılması engellenmeli ve belirli aralıklara yapı çevresi temizlenmelidir.","b":"Yukarıda malzeme atılması yasaklanmıştır. Belirli aralıklarla yapı çevresindeki zemin temizlenmektedir.","c":"Malzeme Atma Yasağı"},{"a":"Yapı çevresinde bulunan zemine yukarıdan malzeme atılmaması konusunda çalışanlara iş sağlığı ve güvenliği eğitimi ve işveren tarafından talimat verilmelidir.","b":"Çalışanlar bu konuda uyarılmış ve bilgilendirilmiştir.","c":"Malzeme Atma Eğitimi"},{"a":"Yapı çevresinde bulunan zemine yukarıdan malzeme düşme ihtimaline karşı bu alanda bulunan tüm kişiler baret takmalıdır.","b":"Bu alanda bulunan tüm kişilere baret verilmiş ve kullanmaktadırlar.","c":"Baret Kullanımı"},{"a":"Yapı çevresindeki zeminden yapı alanına geçiş sırasında yüksekten düşmeyi engellemek amacı ile uygun merdiven veya rampa bulunmalıdır.","b":"Merdiven bulunmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Erişim Merdiveni"},{"a":"Yapı çevresindeki zeminden yapı alanına geçişi sağlayan merdiven boyunca düşmeyi engelleyecek sağlamlıkta korkuluk bulunmalıdır. (1 metre yükseklik boydan boya 2 korkuluk)","b":"Merdivenin korkulukları bulunmakta ve yeterince sağlamdır.","c":"Merdiven Korkuluğu"},{"a":"Yapı çevresindeki zeminden yapı alanına geçişi sağlayan merdiven üzerinden geçen kişileri taşıyacak sağlamlıkta olmalıdır.","b":"Merdiven yeterli mukavemete ve sağlamlığa sahiptir.","c":"Merdiven Mukavemeti"},{"a":"Çalışma zemininde çivi, vida vb. malzemelerin delerek batmasını engellemek için çalışma zemini belirli aralıklarla temizlenmelidir.","b":"Çalışma zemini belirli aralıklarla temizlenmektedir.","c":"Zemin Temizliği Delici Aletler"},{"a":"Çalışma zemininde çivi, vida vb. malzemelerin delerek batmasını engellemek için tüm çalışanlar çelik burunlu EN 20345 S3 standardına sahip iş ayakkabısı giymelidir. (Delinmeye dayanıklı)","b":"EN 20345 S3 standardına sahip iş ayakkabısı çalışanlara verilmiştir. Bu şekilde çalışma sürdürülmelidir.","c":"Delinmeye Dayanaklı İş Ayakkabısı"},{"a":"Asansör, havalandırma ve çalışma zemininde bulunan tüm benzeri boşlukların dört bir tarafı korkuluklarla kapatılmalıdır.","b":"Boşlukların dört bir tarafı korkuluklarla kapatılmıştır.","c":"Boşluk Korkulukları"},{"a":"Asansör, havalandırma ve çalışma zemininde bulunan benzeri boşlukların dört bir tarafı korkulukların yüksekliği en az bir metre olmalıdır.","b":"Korkulukların yükseklik seviyesi yeterlidir.","c":"Korkuluk Yüksekliği (≥1m)"},{"a":"Korkuluklar boşluk boyunca dik ve en az 25 cm aralıklarla veya yatayda en az iki korkuluk ve korkuluklar arası en az 47 cm olacak şekilde olmalıdır.","b":"Korkuluklar bu şekilde konumlandırılmıştır.","c":"Korkuluk Aralıkları"},{"a":"Boşlukları kapatan korkuluklar bir kişinin girmesine karşı yeterli mukavemeti sağlayacak nitelikte olmalıdır.","b":"Korkuluklar sağlam ve mukavvim malzemeden yapılmıştır.","c":"Korkuluk Mukavemeti"},{"a":"Asansör, havalandırma ve çalışma zemininde bulunan benzeri boşlukların tüm kişiler tarafından görülebilmesi için boşlukların bulunduğu alanlar aydınlatılmalıdır.","b":"Boşluklar görülebilecek seviyede aydınlatılmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Boşluk Aydınlatması"},{"a":"Yüksekten düşmeyi engellemek amacı ile yüksekte çalışanların tümü yatay / dikey yaşam halatına veya ankraj kulağına bağlı emniyet kemeri takmalıdır.","b":"Yüksekte çalışanlara emniyet kemeri verilmiştir. Kullanımı işveren tarafından kontrol edilmektedir. Bu şekilde çalışma sürdürülmelidir.","c":"Emniyet Kemeri Kullanımı"},{"a":"İşyerinin olası bir yıldırım düşmesine karşı koruyacak ve işyeri sınırlarının bütününü kapsayacak şekilde paratoner tesis edilmelidir.","b":"Paratoner tesis edilmiştir.","c":"Paratoner Tesisi"},{"a":"Paratoner tesisatı yılda en az bir kez tablo1'de belirtilen kişiler tarafından kontrol edilmeli ve varsa belirtilen uygunsuzluklar giderilmelidir.","b":"Paratoner tesisatı kontrol edilmiş ve ilgili raporda tesisat uygun olarak değerlendirilmiştir.","c":"Paratoner Kontrolü"},{"a":"Paratonerin işyerinin tamamını kapsadığını gösteren paratoner kapsam alan projesi bulunmalıdır.","b":"Paratoner kapsam projesi bulunmaktadır.","c":"Paratoner Projesi"},{"a":"Yıldırım çarpması halinde paratonerin bulunduğu noktadan paratonere bağlı bakır iletkenlerin toprağa kavuştuğu yere / alana kadar patlayıcı ortam veya yanıcı özelliğe sahip depolama bulunmamalıdır.","b":"Bu kısım alanda patlayıcı ortam ve yanıcı özelliğe sahip depolama yoktur. Bu şekilde çalışma sürdürülmelidir.","c":"Paratoner Topraklama Güvenliği"},{"a":"Yüksekten düşmeyi engellemek amacı ile işyerinde bulunan tüm merdivenlerin korkuluğu bulunmalıdır.","b":"Merdiven korkulukları bulunmaktadır.","c":"Merdiven Korkulukları (Tüm)"},{"a":"Merdiven korkulukları merdiven boyunca dik ve en az 25 cm aralıklarla veya yatayda en az iki korkuluk ve korkuluklar arası en az 47 cm olacak şekilde olmalıdır.","b":"Merdiven korkulukları bu şekilde tesis edilmiştir.","c":"Merdiven Korkuluk Aralıkları"},{"a":"Merdiven korkuluklarının yüksekliği zeminden en az 100 cm yüksekte olmalıdır.","b":"Merdiven korkulukları bu şekilde tesis edilmiştir.","c":"Merdiven Korkuluk Yüksekliği"},{"a":"Merdiven korkulukları yeterli mukavemeti sağlayacak nitelikte olmalıdır.","b":"Sağlam ve mukavvim malzemeden yapılmıştır.","c":"Merdiven Korkuluk Mukavemeti"},{"a":"Merdivenlerden kayarak yüksekten düşmeyi engellemek amacı ile işyerinde bulunan tüm merdivenlerin el tutamağı (küpeştesi) bulunmalıdır.","b":"Merdivenlerin el tutamağı (küpeştesi) bulunmaktadır.","c":"Merdiven Küpeştesi"},{"a":"Merdiven basamakları düz, kuru ve kaymayı önleyecek nitelikte (bant) olmalıdır.","b":"Merdiven basamakları düz, kuru ve kaymayı önleyecek niteliktedir. Bu şekilde çalışma sürdürülmelidir.","c":"Kaymaz Basamaklar"},{"a":"Merdiven basamakları yeterli taşıyıcı kapasiteye sahip olmalıdır.","b":"Merdiven basamakları yeterli taşıyıcı kapasiteye sahiptir.","c":"Basamak Mukavemeti"},{"a":"Yüksekte çalışmalarda kullanılmak üzere, yükseğe çıkabilmek için uygun iş ekipmanı sağlanmalıdır.","b":"Yükseğe çıkmak için uygun iş ekipmanı sağlanmıştır.","c":"Yüksekte Çalışma Ekipmanı"},{"a":"Yüksekte çalışmalarda kullanılacak iş ekipmanı TSE standartlarını sağlamalı ve hala aynı standartları korumalı ve sahip olmalıdır.","b":"TSE standartlarına sahip ve aynı şekilde korunmaktadır. Bu şekilde çalışma sürdürülmelidir.","c":"Yüksekte Ekipman Standardı"},{"a":"Yapı kazısına başlamadan önce inşaat sahasının çevresi ortalama 2 m yükseklikte tahta perde ile çevrilmeli ve yapının bitimine kadar bu şekilde korunmalıdır.","b":"Yapı çevresi uygun şekilde giriş ve çıkışlara kapatılmıştır. Bu şekilde çalışma sürdürülmelidir.","c":"Tahta Perde (İnşaat Çevresi)"},{"a":"Bina inşaatının çevresinde yer alan zeminde yapılacak her türlü kazıda, kazının etrafı kazıya düşmeyi engelleyecek şekilde kapatılmalı / çevrilmelidir.","b":"Yapı çevresinde bulunan kazıların etrafı düşmeyi engelleyecek şekilde kapatılmıştır. Bu şekilde çalışma sürdürülmelidir.","c":"Kazı Çevresi Kapatma"},{"a":"Yapı alanının çevresinde bulunan zeminden daha aşağıda bulunan tüm kot seviyelerinin etrafı yüksekten düşmeyi engelleyecek şekilde kapatılmalı / çevrilmelidir.","b":"Zemin altı kotta bulunan tüm boşlukların etrafı kapatılmıştır. Bu şekilde çalışma sürdürülmelidir.","c":"Kot Farkı Kapatma"}]
